{"Articles":[{"body":"Dungeons and Dragons is een tabletop RPG. Dit zijn roleplaying games die worden gespeeld als een soort bordspel. Er zijn vele games binnen dit genre, maar een van de meest populaire spellen in dit genre is Dungeons and Dragons.\n\n\n\nHet eerste spel Dungeons en Dragons werd gespeeld toen Gary Gygax en Dave Anerson ervoor kozen om de gigantische gevechten van hun gefantaseerde oorlogsspellen te personaliseren. Deze inspiratie werd de eerste fantasy roleplaying game, waarin spelers karakters zijn in een lopend fantasie verhaal. Dit soort spellen zijn de laatste jaren erg populair geworden.\n\n\n\nDe basis van D\u0026D is het coöperatief vertellen van een verhaal. Met jouw vrienden vertel je een verhaal, waar je jouw helden door quests, gevechten en nog veel meer leidt. Ook kun je de gigantische wereld van Dungeons and Dragons verkennen door de vele geschreven avonturen, games en bordspellen.\n\n\n\n## **Wat is 5e?**\n\n5e, ook wel bekend als 5th edition, is de vijfde editie van D\u0026D. Zijn voorgangers zijn AD\u0026D, 2e, 3e, 3.5e en 4e. Alle edities hebben andere regels voor het spelen van het spel, waarbij 3.5, pathfinder, en 5e het meest populair zijn. 5e is het makkelijkst om te spelen en is daardoor ook makkelijk uit te breiden met zelf gemaakte elementen (homebrew).\n\n\n\n## **Hoe werkt het spel?**\n\nOm te beginnen zijn er twee rollen, de speler en de DM/GM (Dungeon Master/Game Master). De Dungeon Master speelt vele karakters, van de aartsvijand tot de eigenaar van een bar. Hij of zij vertelt wat de spelers om hen heen zien, en wat het effect is van hun acties. De spelers hebben interactie met de wereld die de DM creëert. Hierdoor wordt het spel eigenlijk een verhaal verteld door meerdere mensen.\n\n\n\nVoor het spel gebruik je polydice. Dit zijn dobbelstenen met 4, 6, 8, 10, 12 en 20 kanten. Meestal wordt een dobbelsteen genoteerd als d + het aantal kanten. Een normale zeskantige dobbelsteen wordt bijvoorbeeld genoteerd als een d6.\n\nVoor de meeste dingen gebruik je een d20. Dit is dan ook de belangrijkste dobbelsteen. De andere dobbelstenen gebruik je voor aanvallen. Als je iemand steekt met een dagger rol je bijvoorbeeld een d4.\n\n\n\nHet spel voor een speler begint met het creëren van een karakter.\n\nJe kiest als eerst een ras. Je kan gewoon een mens zijn, lekker simpel! Of misschien wil je een humanoid vogel zijn, dan is de Aarakocra iets voor jou. Ben je liever groot en sterk? De Goliath zou aan jouw wensen voldoen. Er zijn een hele lading rassen in D\u0026D, je vindt ze allemaal [hier](http://dnd5e.wikia.com/wiki/Category:Races).\n\n\n\nDaarna kies je een class, dit is wat je doet/waar je goed in bent. Zo kun je bijvoorbeeld een barbarian zijn, die met grote wapens en een boost van rage alles om zich heen neerhaalt. Of je bent een bard, die magie inzet om zijn team te helpen d.m.v. muziek. Misschien ben je een warlock en heb je deal gemaakt met een demoon in ruil voor magische krachten. Kortom er zijn veel verschillende opties, de complete lijst vindt je [hier](http://dnd5e.wikia.com/wiki/Classes).\n\n\n\nEen heel belangrijk deel zijn jouw stats. Je krijgt zes verschillende getallen tussen de 3 en de 18. Dit doe je door 4xd6 te gooien, het laagste getal weg te laten en de overige drie bij elkaar op te tellen. Zo krijg je een getal van 3 tot 18.\n\n\n\nAls je er zes hebt gerold verdeel je ze over verschillende categorieën. Strength, Dexterity, Constitution, Intelligence, Wisdom en Charisma.\n\n**Strength **bepaald je kracht, hoe sterk je bent, en hoeveel spullen je kan meenemen.\n\n**Dexterity **bepaald je vlugheid, hoe goed je dingen kan ontwijken en hoe makkelijk je kan stelen.\n\n**Constitution **bepaald je weerbaarheid, hoe vaak je geraakt kan worden voordat je doodgaat.\n\n**Intelligence **bepaald je intelligentie, hoe snel je dingen kan vinden en wat je weet over specifieke onderwerpen (natuur, geschiedenis, religie etc.).\n\n**Wisdom **bepaald je wijsheid, of je doorhebt dat iemand iets van je steelt en hoe goed je bent met dieren, medicijnen etc.\n\n**Charisma **bepaald je charme, of je goed mensen kan intimideren en overtuigen, en hoe goed je mensen voor de gek kan houden.\n\n\n\nUiteindelijk bepaal je wat er in jouw leven is gebeurd, hoe je eruit ziet en welke wapens/spells je gebruikt. Dit maakt een D\u0026D karakter.\n\nNatuurlijk hoef je dit alles niet te onthouden, je kan het invullen op een character sheet die je [hier](http://dnd.wizards.com/articles/features/character_sheets) kan vinden.\n\n\n\n## **Hoe kan ik het ook spelen?**\n\nJe kan zelf een groep bij elkaar brengen en in het echt spelen. Ook kun je digitaal met vrienden (of vreemden) spelen op websites zoals [roll20](https://roll20.net/).\n\nJe hebt op z’n minst een PHB en een Monster Manual nodig. Die kun je [kopen](https://www.spellenhuis.nl/rollenspellen/dungeons-dragons-5-0), of d.m.v. officiele [pdfs](https://www.reddit.com/r/DnD/comments/300zz1/links_to_all_available_free_legal_pdfs_for_5e_so/).\n\nAls je in het echt speelt zijn [dobbelstenen ](https://www.dobbelstenenshop.nl/product-categorie/dobbelstenen-assortiment/dd-dobbelstenen/)en een [DM Screen ](https://www.bol.com/nl/p/dungeon-master-s-screen-reincarnated/9200000075205629/)ook handig. Een DM Screen is een scherm wat de DM voor zich op tafel neerzet. Het zorgt ervoor dat spelers niet kunnen afkijken bij de notities van de DM. Ook staat er aan de binnenkant van het scherm een hoop informatie, zodat de DM niet om de minuut door het boek hoeft te bladeren.","comments":true,"date":"21 september 2018","path":"2018-09-21-dungeons-and-dragons-wat-is-het","quicktext":"Wij leggen uit wat het is, hoe het werkt en hoe je het zelf kunt spelen!","thumbnail":"https://ucarecdn.com/73d98247-e7a3-468f-9df8-876aeb7facee/-/crop/1500x844/0,10/-/preview/","title":"Dungeons and Dragons: wat is het?","topic":"entertainment"},{"body":"Misschien heb je het al wel gehoord, de ophef over de Net Neutrality repeal in Amerika. Voor het geval dat je het nog niet wist, Net Neutrality heeft eigenlijk te maken met welke websites je kunt bezoeken op het internet, zonder Net Neutrality kunnen ISP’s (Internet Service Providers), bijvoorbeeld KPN in Nederland, zelf kiezen of je een bepaalde website mag bekijken, en of ze willen dat je extra geld betaald om deze website te zien. Je zou dan een pakket moeten kopen van bijvoorbeeld 5€ extra per maand om YouTube te kunnen bekijken, of nog een extra 10€ om Netflix te zien.\n\nDeze wetgeving is uiteindelijk ook in Amerika doorgevoerd en zal over een paar jaar daar in effect gaan. Dit is natuurlijk niet zomaar gebeurd, deze wetgeving is voorgesteld door de voorzitter van de FCC (Federal Communications Commission), Ajit Pai (misschien heb je deze naam al wel eens eerder gehoord). Nadat werd bekend gemaakt dat hij deze wetgeving wilde doorvoeren, werden mensen opgeroepen in verschillende talkshows om comments te plaatsen op de FCC website die tegen de Net Neutrality repeal waren, om zo te laten zien dat men niet wilde dat dit werd afgeschaft. Hierdoor raakte de website van de FCC overbelast en kwamen er bijna geen comments doorheen, Ajit Pai gaf de schuld hiervan aan een DDoS aanval (Distributed Denial of Service), wat ervoor zou hebben gezorgd dat de website niet meer functioneerde. Hierdoor werden vele comments niet gezien, of gelabeld als fake, en leek het net alsof niemand het erg vond dat Net Neutrality zou worden afgeschaft. Toen werd de wetgeving doorgestemd en was de laatste mogelijkheid om het tegenhouden, via de senaat. Wat uiteindelijk niet gelukt is. Veel mensen hadden al verwacht dat Ajit Pai corrupt zou zijn, omdat hij vroeger zelf voor een ISP had gewerkt, en hiervoor dus nog wat extra geld zou kunnen krijgen als hij de wetgeving doorgevoerd kreeg. Wat blijkt nu, er was helemaal geen DDoS aanval, Ajit Pai had hierover gelogen, en nu dit aan het licht is gekomen zal hij verder worden onderzocht om te kijken of hij niet al meer corrupte dingen heeft gedaan (wat waarschijnlijk wel zo is). Als dit straks wordt bewezen is er misschien weer een kans om de Net Neutrality repeal terug te draaien.\n\nMaar tot die tijd komen we aan bij Europa, of in dit geval, de Europese Unie. Want, de EU zag dit en dacht, hmm… die amerikanen hebben nou toch iets moois verzonnen om het leven van hun burgers moeilijker te maken, wij willen ook wel zoiets! En dus komen we uit bij Artikel 11 \u0026 13 die eerder dit jaar zijn doorgestemd. Nu vraag je je waarschijnlijk af wat deze artikels doen. Artikel 11 ook wel de “link tax” genoemd, zal te maken hebben met links die op het internet worden gepost, als je een deel van het artikel waarnaar je linkt, bij de link zou zetten, heb je nu een licentie hiervoor nodig van de auteur van dat werk. Dit is vooral gericht aan sites zoals Google News, die dan geld moeten betalen aan de uitgevers van de artikels die ze linken. Dus als jij of ik gewoon een link op Twitter zou plaatsen, hoef je er nu niet in eens voor te betalen, of althans daar gaan we vanuit. Aangezien de regels niet echt duidelijk zijn opgeschreven, zouden ze ook best anders kunnen worden geïnterpreteerd en dan zal een link sturen straks heel duur kunnen worden.\n\nDan hebben we nog artikel 13, ook wel de “Meme ban” genoemd. Deze regel zorgt ervoor dat alle websites waar users iets kunnen uploaden, copyright filters moeten hebben, om te zorgen dat er niet zomaar gecopyright materiaal wordt gebruikt zonder toestemming. De rede dat dit ook wel de “Meme ban” wordt genoemd is omdat memes meestal gecopyrighte plaatjes bevatten, wat dus zou betekenen dat deze niet meer gepost mogen worden. Ook zoiets simpels als een (muziek) parody zou hier al onder kunnen vallen. Een ander probleem wat dan ook ontstaat is dat kleinere websites dit ook moeten, en zo’n copyright filter implementeren is best duur. Waardoor waarschijnlijk veel kleinere websites zullen sneuvelen.\n\nNou vraag je je misschien af of we hier nog wat aan kunnen doen voordat deze wetgeving doorgevoerd wordt, net als de Net Neutrality repeal in Amerika. Dat kan nog, de laatste keer dat hierover gestemd wordt is in januari 2019, en tot die tijd kun jij zelf hier nog wat aan doen, neem contact op met de Nederlandse vertegenwoordigers in het Europees parlement en vertel jouw mening, om te laten merken dat we dit niet willen. Want als dat niet lukt zal het alleen nog maar een kwestie van tijd zijn tot de wijzigingen in effect komen. En het gevolg zal nog niet eens in elk van de EU landen hetzelfde zijn, omdat ieder land de regels op zijn of haar eigen manier mag interpreteren. Maar één ding is zeker, als deze wetgeving wordt doorgevoerd zal het internet nooit meer hetzelfde zijn.\n.","comments":true,"date":"21 september 2018","path":"2018-09-21-eu-jaloers-op-de-vs","quicktext":"Die keer dat het de EU lukt de VS na te doen in het maken van een paar van de slechtste wetten voor internet vrijheid.","thumbnail":"https://ucarecdn.com/54e2b4ab-312e-44db-a65c-0a2879751c70/-/crop/1024x576/0,96/-/preview/","title":"EU jaloers op de VS?","topic":"politics"},{"body":"De opvolgers van de iPhone X, de iPhone Xs en de iets grotere iPhone Xs Max. Ook hebben ze een “portemonee vriendelijkere” iPhone XR aangekondigt.\n\n\n\nAlle drie nieuwe iPhones hebben de nieuwe supersnelle A12 Bionic chip waarmee ze in staat zijn op de selfie camera de gloednieuwe Animoji aan te bieden. Want, wie wil dat nou niet? De opslag kan nu op geschroefd worden tot 512 GB, voor al die super belangrijke selfies. De iPhone Xs heeft hetzelfde 5,8 inch OLED scherm als zijn voorganger, en heeft ook weer dezelfde FaceID technologie als vorig jaar. De iPhone Xs Max heeft een display van 6,5 inch, die bijna groter is dan de hele iPhone 8 Plus. De iPhone XR heeft een kleiner 6,1 inch scherm, dat geen OLED heeft, maar Apples nieuwe Liquid Retina display. Dat is eigenlijk gewoon en LCD display (maar dan wel een hele goeie). Deze heeft alleen maar één camera op de achterkant, waardoor je de 2x optische zoom verliest, hierdoor kost hij wel “maar” 859 euro. De iPhone Xs en Xs Max zijn beschikbaar in wit, zwart en goud, en de XR is beschikbaar in wit, zwart, blauw, geel, koraal en rood.\n\n\n\nMeer informatie op de officiële [Apple website](https://www.apple.com/nl/iphone/).","comments":true,"date":"23 september 2018","path":"2018-09-23-de-nieuwe-2018-iphones-zijn-er","quicktext":"Het is weer zo ver, tijd om je geld weg te gooien, want Apple heeft de nieuwe iPhones onthult. ","thumbnail":"https://ucarecdn.com/4ff21e31-482b-4a6d-a089-772ae0d5d621/-/crop/356x200/22,0/-/preview/","title":"De nieuwe 2018 iPhones zijn er!","topic":"tech"},{"body":"Loser, homo, luiaard, jock, fashionista, nerd.\n\nAllemaal hokjes en labels en oh, hoe we ze haten. Want we zijn allemaal zulke goede mensen-in-opleiding, geen veroordelingen, allemaal gelijk. En toch, _en toch_, plakken we de hele tijd labels op onszelf!\n\n\n\nIkzelf, bijvoorbeeld, ben feminist, links, niet-gelovig, beeldend, seksueel verward, anders, een ontzettende nerd. Al die labels heb ik mezelf toegeschreven.\n\nNiemand heeft naar me gekeken toen ik geboren werd en gezegd: „Oh ja, dat is een echte geschiedenis-student in de dop!” of „Nee, zij gaat zeker oververmoeid zijn met zestien…’\n\nIk ben ik.\n\nIk ben nog niet af.\n\nIk ben nog steeds bezig met mezelf te ontwikkelen.\n\n_Waarom doe ik dat?_ Waarom ben ik steeds bezig met mezelf? Waarom, als ik er zo op tegen ben, zo voor gelijkheid en vrijheid voor iedereen, duw ik mezelf steeds in hokjes? Plak ik overal een label op?\n\n\n\nHet logische antwoord zou zijn: het is makkelijk.\n\n\n\nWe zijn pubers; haar groeit op rare plekken, onze stemmen doen bizarre dingen, we willen dingen, denken dingen, hebben overal de pest in, onze hersenen staan uit.\n\nLabels helpen ons, en alle andere mensen, met het begrijpen van de wereld en alles een plekje te geven. We zijn groepsdieren, we willen in een groep horen, niet alleen zijn.\n\nEn begrijp me niet verkeerd, ik sta volledig achter deze theorie. Natuurlijk! Ik ben ook een gewoontedier en neem liever de makkelijkere weg dan een moeilijkere. Ik denk echter ook dat er een andere verklaring is, met name voor deze generatie; het internet.\n\n\n\nDe technologische revolutie is zo snel gegaan; binnen no time at all zijn we verbonden geraakt met de hele wereld. We kunnen op ieder moment van de dag contact op nemen met onze nieuwe bestie in Chicago, Illinois, en weten het direct als onze favoriete YouTuber een video upload. We weten alles en als we het niet weten zit alle kennis waar we maar op kunnen hopen in onze broekzak. En daarmee leren we over nieuwe culturen, mogelijkheden en groepen. Groepen waar we weer bij willen of moeten horen.\n\nOp eens kan je dan niet alleen hetero of homo zijn, je kan ook demi-seksueel, aseksueel, poliromantisch en gender fluïde zijn. Je kan je zelfs identificeren als een helicopter of een wolf. Fandoms zijn geëxplodeerd want je kan je mening en art en eigen verhalen naar iedereen sturen. Nieuws komt van alle kanten op je ingebeukt en we lachen er allemaal heel hard om want _Trump heeft wat gedaan_? We meten ons aan de modellen die we op Instagram zien en praten met mensen in Kaapstad via Twitter en Facebook.\n\n\n\nEr is zo veel mogelijk en toegankelijk en klaar voor ons, weten we eigenlijk nog wel wat onze identiteit is? Hebben we nog wel een identiteit? We twijfelen aan alles, maar als we dat laten zien, dan is dat zwak.\n\nWant _natuurlijk_ moet je een identiteit hebben!\n\nJe mag niet struikelen, geen fouten maken.\n\nEn het hebben van zoveel labels als dat we onszelf geven kan ook een houvast zijn in de wereld die al zoveel van ons verwacht, en al zo snel.\n\nWe worden gedwongen tot radicale beslissingen op leeftijden van twaalf of jonger; naar welke middelbare school, dan welk profiel, daarna welke universiteit, welke studie, wie zijn de juiste nieuwe vrienden, waar hoor ik bij?\n\nEn zo zijn we weer terug bij identiteit.\n\n\n\nIs twaalf de juiste leeftijd om al een rol aan te nemen voor de rest van je leven? Ben je al ontwikkeld genoeg om zulk soort beslissingen te nemen?\n\nIk denk van niet. Ik denk dat dat het slechtste idee is dat je kan hebben.\n\nDus stel ik het volgende voor: kies lekker nog even niet! Neem je tijd. Geef jezelf die tijd om fouten te maken, te struikelen en weer op te krabbelen, leer ervan! Vind vrienden die toch niet echt jouw ding zijn en verander. Ga op onderzoek uit, maar niet te veel. Blijf bij jezelf, maar ga ook op zoek naar anderen. Vind balans en waarheid. Vind jezelf en anderen.\n\nEn als volwassen vragen wat je gaat doen later, zeg „geen idee” en dans de kamer uit.","comments":true,"date":"29 september 2018","path":"2018-09-29-millennials-en-de-indentitetisdrang","quicktext":"Loser, homo, luiaard, jock, fashionista, nerd... Iedere dag proppen we anderen en onszelf in hokjes, geven we dingen een naam. Maar waarom? Want uiteindelijk zijn we toch allemaal mensen? En \"Het leuke aan mens-zijn is dat we alles kunnen zijn\" (M. Azzini)","thumbnail":"https://ucarecdn.com/43890be6-ae15-46ca-9ee3-b3c2e4577172/-/crop/668x376/11,0/-/preview/","title":"Millennials en de indentitetisdrang","topic":"culture"}]}