{"Articles":[{"body":"De politie heeft twee mensen aangehouden voor de steekpartij in een speeltuin in Zwolle, waarbij zondag een 35-jarige man zwaargewond raakte. De arrestanten zijn een vrouw van 21 en een 24-jarige man uit Dalfsen. Een jongen van 17 die in de nacht na de steekpartij werd aangehouden, is vrijgelaten.\n\n\n\n\n\nVolgens buurtbewoners was het slachtoffer de vader van een kind dat in de speeltuin was. De dader zou op een bankje een joint hebben opgestoken. Toen de vader hem daarop aansprak, zou de man hebben uitgehaald met een mes.\n\n\n\nUit het politieonderzoek kwamen de man en vrouw uit Dalfsen naar voren. Daarop werd de eerder aangehouden jongen vrijgelaten.\n\n\n\nDe vrouw zou een valse verklaring hebben afgelegd om de aanhouding van de man te voorkomen, meldt RTV Oost. De man wordt verdacht van poging tot doodslag. Hoe het met het slachtoffer gaat, heeft de politie niet bekendgemaakt.","comments":false,"date":"27 oktober 2018","path":"2018-09-18-arrestaties-voor-steekpartij-in-zwolse-speeltuin","quicktext":"Bij de steekpartij raakte zondag een man zwaargewond. Een 17-jarige jongen die in eerste instantie werd aangehouden, is vrijgelaten.","thumbnail":"https://ucarecdn.com/5011d7c4-d952-41ed-90a5-c883859b8efa/-/crop/800x449/0,0/-/preview/","title":"Arrestaties voor steekpartij in Zwolse speeltuin","topic":"politics"},{"body":"De Nederlandse finalisten bij de finale van America's Got Talent zitten helemaal bovenin het Dolby Theater. Juryleden Howie Mandel, Mel B. en Heidi Klum zijn net onder luid gejuich de zaal in gekomen als even later juryvoorzitter Simon Cowell binnenkomt. Dan ontploft de zaal bijna. De mensen langs wie hij loopt, willen hem allemaal aanraken. Hij noemt het optreden van Lim een \"winning act\" - en dan moet de show dus nog beginnen.\n\n\n\nSamantha Baretto (22) is groot fan van Glennis Grace. \"Ze gaat winnen!\", zegt ze. Haar buurman denkt daar anders over. Winnen is ook niet nodig, denkt hij. \"Ze gaat na vanavond toch wel miljoenen verdienen.\"\n\n\n\nEn dan is het 17.00 uur in Los Angeles. Darren telt af. De finale begint. Tien finalisten in precies twee uur. Na elk optreden een reclameonderbreking van drieënhalve minuut. Deze supergelikte Amerikaanse show verloopt geolied.\n\n\n\nZodra de reclame begint, stroomt het podium vol met tientallen medewerkers in zwarte T-shirts die decorstukken af- en aan slepen. Daar middenin staat de volgende finalist alvast klaar. En ondertussen worden special effects getest. Het lijkt een chaos, maar dat is het niet. Terwijl metershoge vlammen nog doven, staan er nog twintig seconden op de klok. Darren: \"Come on crazy and over the top\".\n\n\n\nHet volgende optreden. Een violist, acrobaten, stand-up comedians, een operazanger en dan Glennis Grace. De jury is vanavond niet zuinig met grote woorden. \"Amazing\", \"absolutely sensational\", \"life-changing\". En volgends jurylid Cowell: \"De beste finale waar ik ooit bij ben geweest!\"\n\n\n\nGrace is na afloop tevreden over haar eigen optreden, vertelt ze backstage. Of het genoeg was voor de winst, horen we komende nacht. Dan wordt er nog één keer een show opgetuigd om de winnaar bekend te maken.","comments":false,"date":"27 oktober 2018","path":"2018-09-19-glennis-grace-is-in-la-deel-van-een-gelikt-tv-spektakel","quicktext":"\"Hi, I'm Darren. I'm your warm-up boy.\" De finale van America's Got Talent gaat bijna beginnen. De show is straks live, maar de act van illusionist Shin Lim wordt van tevoren opgenomen. Daarom moet het publiek alvast uitbundig applaudisseren. \"Jullie zijn geweldig. Nog één keer\", zegt Darren.\n\n","thumbnail":"https://ucarecdn.com/1cb5c75d-4788-44d1-8741-5731e2100157/-/preview/","title":"Glennis Grace is in LA deel van een gelikt tv-spektakel","topic":"lifestyle"},{"body":"De 42-jarige miljardair was in Los Angeles aanwezig toen aan het publiek bekend werd gemaakt wie de eerste particuliere ruimtereiziger wordt. Maezawa zegt dat het zijn levenslange droom was om de ruimte in te gaan. Alleen al het denken aan de reis doet zijn hart sneller kloppen, zei hij. Hij mag nog zes à acht medepassagiers uitnodigen.\n\n\n\nDe vlucht wordt gemaakt met de Big Falcon Rocket, of Falcon 9. Dat is een nieuwe raket van het bedrijf van Tesla-topman Elon Musk die nog in ontwikkeling is. Hoeveel betaald moet worden voor een ruimtevlucht van SpaceX, is niet bekend. De reis zal naar verwachting in 2023 plaatshebben.","comments":true,"date":"27 oktober 2018","path":"2018-09-19-japanse-miljardair-eerste-passagier-spacex","quicktext":"De Japanse zakenman en kunstverzamelaar Yusaku Maezawa is de eerste passagier die mee mag met een particuliere ruimtevlucht van het bedrijf SpaceX. Hij zal met een raket van het bedrijf een reis langs de maan maken en daarna weer naar de aarde terugkeren.","thumbnail":"https://ucarecdn.com/08dda9f5-078a-4999-829f-cc61a7ca226e/-/crop/840x472/0,0/-/preview/","title":"Japanse miljardair eerste passagier SpaceX","topic":"space"},{"body":"Acht jaar zat Nevzat Altay in de gevangenis, voor een moord waar hij niets mee te maken zegt te hebben. Uit een rapport dat vandaag is gepubliceerd, blijkt dat mogelijk sprake was van een onterechte veroordeling. De Hoge Raad laat nu extra dna-onderzoek doen en beslist daarna of de zaak over moet.\n\n****\n\n**'Politie kwam overal vandaan'**\n\nAltay, een tengere vijftiger, vertelt hoe hij in 1999 werd gearresteerd. \"Ik was op het station. Overal kwam politie vandaan. Ik kreeg gelijk een masker op en wég. Waarheen wist ik niet. Ik dacht: wat gebeurt mij? Waarom? Toen de politie vertelde waarom ik was gearresteerd, zei ik: 'Wat een onzin.' Dat waren mijn eerste woorden.\"\n\n\n\nDe politie verdenkt hem, samen met nog negen andere verdachten, van betrokkenheid bij de 'Arnhemse villamoord'. Bij deze gewelddadige woningoverval wordt een oudere vrouw in koelen bloede doodgeschoten; een andere vrouw raakt gewond.\n\n\n\nAltay, destijds getrouwd en vader van vier kinderen, komt in beeld na een tip van een criminele informant. Die zegt dat hij Altay en een aantal anderen hoorde praten over een groot huis, waar oudere mensen woonden met veel geld. De vrouw zou met een wapen gegijzeld moeten worden om bij de kluis onder het bad te komen.\n\n\n\n\u003e Je wordt helemaal gek. Je denkt: 'Waar zijn ze mee bezig?'\n\n\n\nVolgens de politie gaat dit over de villamoord. Na Altay worden nog meer mannen opgepakt. De meeste verdachten zijn van Turkse komaf, werkloos en bekend bij de politie.\n\n\n\nDat geldt ook voor Nevzat Altay. \"Ik had eerder vastgezeten. Ik was eerder veroordeeld en heb toen gezegd: 'Oké, ik heb iets gedaan, ik ga zitten.' Maar deze keer ging het om iets dat ik niet had gedaan. Je wordt helemaal gek. Je denkt: 'Waar zijn ze mee bezig?'\"\n\n\n\nAltay pakt er een boek bij over de moordzaak, in 2014 geschreven door onderzoekers van de universiteit van Maastricht. Op de kaft prijkt een compositietekening van de schutter. \"Lijkt hij op mij? Zeg het maar. Ik heb tegen de agent gezegd: 'Hij lijkt wel op jou, niet op mij.' Maar ik kreeg wel de hoogste straf.\"\n\n\n\n![null](https://ucarecdn.com/86a4b49d-e9dc-4195-9b9c-9d72dc51c02a/-/preview/)\n\n\n\nDe straffen die aan de negen verdachten worden opgelegd variëren van 5 tot 12 jaar cel. De rechters zien Altay als een van de leiders van de groep, die de overval heeft bedacht en het huis van het slachtoffer in de gaten hield. Hij krijgt uiteindelijk 12 jaar.\n\n\n\n\"Ik heb tegen de rechters gezegd: 'Jullie zijn erger dan Hitler. Die vergaste onschuldige mensen in één keer. Jullie vergassen mij iedere dag weer.'\"\n\n****\n\n**Bekentenis van twee verdachten**\n\nDe veroordeling is grotendeels gebaseerd op de bekentenis van twee verdachten. Een van hen trekt die bekentenis vrij snel weer in. Beiden zeggen onder druk te zijn gezet door de politie, maar het gerechtshof oordeelt dat er niets ontoelaatbaars is gebeurd.\n\n\n\nIn de gevangenis heeft Altay het zwaar. \"Niemand gelooft je. De hele wereld is tegen je. Zo voelt dat. Als je zegt dat je onschuldig bent, beginnen ze te lachen. Of ze zeggen: 'Rot op, oma-moordenaar.' Terwijl je er niets mee te maken hebt. Wat doe je dan? Je kan niets doen.\"\n\n\n\nOp zijn dieptepunt belandt Altay in de isoleercel. \"Ik zag mijn kinderen niet. Ik kon niet douchen, wassen, roken. Dat duurde 68 dagen. Mijn hele lichaam ging kapot. Toen hebben ze me naar een andere gevangenis gestuurd.\"\n\n\n\nDepressie en optimisme wisselen elkaar af. \"Soms trek je je terug en wil je niemand zien. Soms ga je ertegenaan. Soms ga je schelden. Maar daarmee kom je ook niet ver. Het enige wat je kunt doen is geduld hebben, geduld, geduld, geduld. En hopen dat iemand je hoort.\"\n\n\n\nAltay doet zijn uiterste best om de buitenwereld te laten weten dat hij ten onrechte in de gevangenis zit. \"Ik kon niet goed lezen en schrijven. Met een beetje hulp heb ik brieven geschreven.\" Hij attendeert journalisten, advocaten en wetenschappers op zijn zaak. Schrijft naar mensenrechtenorganisaties en de rechters die hem veroordeelden, naar de ombudsman en naar koningin Beatrix.\n\n\n\nHet mag niet baten. Pas in 2007, als hij twee derde van zijn straf heeft uitgezeten, komt hij vrij. Van euforie is bepaald geen sprake.\n\n\n\n\"Het was moeilijk toen ik uit de gevangenis kwam. Ik wilde niemand zien, ik wilde met niemand praten. Niks. Je leven is kapotgemaakt. Je hoort weleens: 'In het buitenland zitten onschuldige mensen vast. In Nederland niet.' Ik geloofde in het rechtssysteem. En nu? Het vertrouwen is 100 procent weg.\"\n\n\n\nVan de politie moet hij niets meer hebben. \"De wijkagent komt langs voor een praatje, maar je wilt hem niet zien. Je denkt: 'Ik kan beter uit zijn buurt blijven.' Vroeger was dat niet zo, wilde je best een praatje maken met een agent. Nu denk je: oprotten. Ik vertrouw de overheid niet meer.\"\n\n\n\n![null](https://ucarecdn.com/32a73c44-b11d-44d2-863e-2e0d9e7acd28/-/preview/)\n\n\n\nOp jonge leeftijd kwam Altay vanuit Oost-Turkije naar Nederland. Sommige medeverdachten zijn na hun veroordeling vertrokken, terug naar Turkije of naar Duitsland. Altay besloot in Nederland te blijven om te vechten voor eerherstel.\n\n\n\n\"Je kunt niet accepteren wat je niet gedaan hebt. Ik wil dat mijn naam wordt gezuiverd. Mijn kinderen zijn ook beschuldigd. Mijn jongste zoon was vijf toen ik naar de gevangenis ging. Zij werden er op aangekeken: jouw vader is een moordenaar. Het is ook belangrijk voor hen.\"\n\n\n\nNadat onderzoekers van de universiteit van Maastricht in 2014 hadden geconcludeerd dat mogelijk sprake was van een valse bekentenis in de zaak van de Arnhemse villamoord, diende zijn huidige advocaat een verzoek tot herziening in.\n\n\n\nVier jaar lang deed een onafhankelijke commissie onderzoek, met kritische conclusies als resultaat. Natuurlijk is Altay tevreden, maar de strijd is nog niet gestreden, zegt hij. Het is afwachten of de Hoge Raad, de hoogste rechterlijke instantie, ook voor herziening is. En áls de zaak opnieuw wordt behandeld, is het de vraag of het gerechtshof zijn veroordeling daadwerkelijk ongedaan maakt.\n\n\n\nWat er ook gebeurt, zegt Nevzat Altay, de definitieve afrekening vindt pas plaats in het hiernamaals. \"Dan gaan we kijken wie er straf krijgt, de rechters die mij veroordeelden of ik. In mijn geloof komen moordenaars nooit in de hemel. Maar ik ga op de rug van de rechters naar de hemel, zo zie ik dat.\"","comments":false,"date":"27 oktober 2018","path":"2018-09-19-zat-nevzat-acht-jaar-onterecht-vast-mijn-leven-is-kapotgemaakt","quicktext":"\"Ik blijf vechten. Ik blijf doorgaan tot mijn dood. Ze hebben mij van iets beschuldigd wat ik niet heb gedaan.\"","thumbnail":"https://ucarecdn.com/54596038-50d5-4e48-977d-53327da85353/-/preview/","title":"Zat Nevzat acht jaar onterecht vast? 'Mijn leven is kapotgemaakt'","topic":"politics"},{"body":"Lust vertrekt per oktober bij de politie en is nu ook al niet meer bereikbaar als woordvoerder, blijkt uit haar voicemail. \"In verband met mijn aanstaande vertrek bij de politie zal ik uw bericht niet meer horen. Deze telefoon gaat uit en zal ook niet meer aangaan\", klinkt het.\n\n\n\nOver de reden van het vertrek is de politie duidelijk. \"Er komt een moment waarop je neventaak een hoofdtaak wordt\", zegt Jean Fransman, hoofd communicatie van de Amsterdamse politie. \"Dat is nu aan de orde, omdat Ellie ook graag een tweede seizoen van Ellie op Patrouille wilde maken.\"\n\n\n\n**Kruispunt**\n\nHaar televisiewerk zat de korpsleiding al langer niet lekker, zei Lust in april al bij Pauw. Discussie ontstond nadat ze Ellie op Patrouille had gemaakt, een programma waarin ze met buitenlandse politie-eenheden op stap ging. Voor het maken daarvan kreeg ze verlof, maar de politie besloot niet mee te werken aan het programma.\n\n\n\nNadien was haar rol als woordvoerder van de politie beperkter; die vertolkte ze voornamelijk achter de schermen. Tegen Jeroen Pauw zei ze op een kruispunt te staan: of woordvoerder, of televisiepersoonlijkheid.\n\n\n\nSinds 2007 was ze op televisie te zien als woordvoerder van de politie bij Opsporing Verzocht. In die optredens bleef ze altijd zakelijk. Met haar deelname aan Wie is de mol? brak ze door bij het grote publiek.\n\n\n\nDe starre politieagente bleek een gortdroog gevoel voor humor te hebben en introduceerde een voor het brede publiek nieuw woord: etherdiscipline. Na vier afleveringen vloog ze uit het programma, maar voor haar populariteit maakte dat niet uit. Na de deelname was ze een publiekslieveling. Ze werd gezien als iemand die \"puur\" is, en \"echt\"; een mooi uithangbord voor de politie.\n\n\n\nVeel mensen reageren daarom verbaasd op haar vertrek. Waarom moest ze opstappen? Fransman: \"Voordat Ellie op Patrouille begon hebben we het er al over gehad dat er een moment komt waarop een keuze gemaakt moet worden.\"\n\n\n\nDe politie gaf in 2016 nog toestemming aan Lust om mee te doen met _Wie is de mol?_, maar vond dat de twee werelden steeds minder verenigbaar werden. \"Als je op het ene moment het woord moet voeren over een serieuze zaak en kort daarna in een entertainmentrol te zien bent, gaat dat op een gegeven moment niet meer samen\", zegt de woordvoerder.\n\n\n\nFransman zegt dat Lust, ondanks haar vertrek, een uithangbord voor de politie zal blijven. \"Ze zal er altijd op de een of andere manier bij blijven horen.\"\n\n\n\nTegen Jeroen Pauw zei ze dat in april zelf ook al. \"Want ik bén natuurlijk ook de politie\", blikte ze bij Pauw al vooruit op een mogelijk vertrek. \"Ik zit 31 jaar bij die organisatie. Dit is niet een baan voor mij, dit is wie ik ben. Dat loslaten is nogal wat.\"\n\n\n\nToch begreep ze de spagaat waar de politie zich in bevond ook wel. \"Ik ben wel een ingewikkelde, denk ik, want de politie is een geharnaste organisatie af en toe. Dan vragen ze zich af: wat moeten we nou met die Ellie Lust?\"\n\n\n\n```\nEllie Lust kwam in 1987 bij de politie, waar ze begon als wijkagent. Sinds 2007 is ze woordvoerder. Lust werd ook bekend van Roze in Blauw, het politienetwerk voor lhbt'ers binnen en buiten de politie. In 2016 deed ze mee aan Wie is de Mol? Daarna kreeg Lust haar eigen programma: Ellie op Patrouille.\n```","comments":false,"date":"27 oktober 2018","path":"2018-09-20-ellie-lust-moest-weg-omdat-haar-tv-carrière-te-groot-werd","quicktext":"Ellie Lust wilde helemaal niet weg, maar ze moest. Ze werd door haar werkgever voor het blok gezet: of bij de politie blijven, of de tv-wereld in. Vandaag is de knoop daarover doorgehakt.","thumbnail":"https://ucarecdn.com/e285fa59-171f-4eed-a8b8-52ef593ac879/-/crop/800x449/0,0/-/preview/","title":"Ellie Lust moest weg, omdat haar tv-carrière te groot werd","topic":"entertainment"},{"body":"Op 6 september werden het gebouw en de directe omgeving overhaast ontruimd door FBI-agenten. Omdat de reden daarvoor niet bekend werd gemaakt en de plaatselijke sheriff er niet over was ingelicht, leidde de maatregel tot veel speculatie op internet.\n\n\n\nYoutubers wezen erop dat de post dicht bij een Amerikaanse luchtmachtbasis ligt en ook in de buurt van het stadje Roswell, waar ooit een ufo zou zijn neergestort. De theorieën liepen uiteen van buitenaardse wezens tot doemscenario's over de zon.\n\n\n\n**Laptop**\n\nNa elf dagen is de zonnewacht nu weer heropend en geeft de FBI meer prijs over de aanleiding van de onrust. Het blijkt dat een conciërge mogelijk het netwerk van de telescoop heeft gebruikt om kinderporno te downloaden.\n\n\n\nDe conciërge werd opgepakt voor verhoor nadat er een laptop met kinderporno was gevonden. Het bleek dat alleen hij aanwezig was op het moment dat er materiaal werd gedownload.\n\n\n\nTijdens de gesprekken met de politie werd de man steeds woester. Hij tierde dat de bewaking bij het gebouw ondermaats was en het een kwestie van tijd was voordat een seriemoordenaar \"er zou binnendringen en iemand vermoorden\".\n\n\n\nDat vage dreigement was voldoende om de faciliteit te ontruimen. \"We wilden wel meer informatie geven, maar dat had een verdachte kunnen alarmeren en het politieonderzoek belemmerd\", zegt de directie van Sunspot nu.\n\n\n\n**Huiszoeking**\n\nOmdat nu is gebleken dat er geen gevaar dreigt, is het gebouw heropend. Wel wordt er extra beveiliging ingezet, vanwege de verhoogde belangstelling voor Sunspot.\n\n\n\nHet onderzoek tegen de conciërge loopt nog. De politie heeft bij een huiszoeking computers, telefoons en andere gegevensdragers in beslag genomen.","comments":false,"date":"27 oktober 2018","path":"2018-09-20-kinderporno-geen-aliens-leidde-tot-sluiting-zonnewacht-vs","quicktext":"Het waren toch geen aliens die tot de mysterieuze sluiting van een zonnewacht in de Amerikaanse staat New Mexico hebben geleid. Sunspot Solar Observatory werd uit voorzorg gesloten na dreigementen van een conciërge die er mogelijk kinderporno had gedownload.","thumbnail":"https://ucarecdn.com/a8b56d94-5782-45b5-aa33-757e358a8e04/-/preview/","title":"Kinderporno, geen aliens, leidde tot sluiting zonnewacht VS","topic":"politics"}]}