{"Articles":[{"Path":"2018-09-18-arrestaties-voor-steekpartij-in-zwolse-speeltuin","body":"De politie heeft twee mensen aangehouden voor de steekpartij in een speeltuin in Zwolle, waarbij zondag een 35-jarige man zwaargewond raakte. De arrestanten zijn een vrouw van 21 en een 24-jarige man uit Dalfsen. Een jongen van 17 die in de nacht na de steekpartij werd aangehouden, is vrijgelaten.\n\n\n\n\n\nVolgens buurtbewoners was het slachtoffer de vader van een kind dat in de speeltuin was. De dader zou op een bankje een joint hebben opgestoken. Toen de vader hem daarop aansprak, zou de man hebben uitgehaald met een mes.\n\n\n\nUit het politieonderzoek kwamen de man en vrouw uit Dalfsen naar voren. Daarop werd de eerder aangehouden jongen vrijgelaten.\n\n\n\nDe vrouw zou een valse verklaring hebben afgelegd om de aanhouding van de man te voorkomen, meldt RTV Oost. De man wordt verdacht van poging tot doodslag. Hoe het met het slachtoffer gaat, heeft de politie niet bekendgemaakt.","quicktext":"Bij de steekpartij raakte zondag een man zwaargewond. Een 17-jarige jongen die in eerste instantie werd aangehouden, is vrijgelaten.","thumbnail":"https://ucarecdn.com/5011d7c4-d952-41ed-90a5-c883859b8efa/-/crop/800x449/0,0/-/preview/","title":"Arrestaties voor steekpartij in Zwolse speeltuin","topic":"politics"},{"Path":"2018-09-19-zat-nevzat-acht-jaar-onterecht-vast-mijn-leven-is-kapotgemaakt","body":"Acht jaar zat Nevzat Altay in de gevangenis, voor een moord waar hij niets mee te maken zegt te hebben. Uit een rapport dat vandaag is gepubliceerd, blijkt dat mogelijk sprake was van een onterechte veroordeling. De Hoge Raad laat nu extra dna-onderzoek doen en beslist daarna of de zaak over moet.\n\n**'Politie kwam overal vandaan'**\n\nAltay, een tengere vijftiger, vertelt hoe hij in 1999 werd gearresteerd. \"Ik was op het station. Overal kwam politie vandaan. Ik kreeg gelijk een masker op en wég. Waarheen wist ik niet. Ik dacht: wat gebeurt mij? Waarom? Toen de politie vertelde waarom ik was gearresteerd, zei ik: 'Wat een onzin.' Dat waren mijn eerste woorden.\"\n\n\n\nDe politie verdenkt hem, samen met nog negen andere verdachten, van betrokkenheid bij de 'Arnhemse villamoord'. Bij deze gewelddadige woningoverval wordt een oudere vrouw in koelen bloede doodgeschoten; een andere vrouw raakt gewond.\n\n\n\nAltay, destijds getrouwd en vader van vier kinderen, komt in beeld na een tip van een criminele informant. Die zegt dat hij Altay en een aantal anderen hoorde praten over een groot huis, waar oudere mensen woonden met veel geld. De vrouw zou met een wapen gegijzeld moeten worden om bij de kluis onder het bad te komen.\n\n\nVolgens de politie gaat dit over de villamoord. Na Altay worden nog meer mannen opgepakt. De meeste verdachten zijn van Turkse komaf, werkloos en bekend bij de politie.\n\n\n\nDat geldt ook voor Nevzat Altay. \"Ik had eerder vastgezeten. Ik was eerder veroordeeld en heb toen gezegd: 'Oké, ik heb iets gedaan, ik ga zitten.' Maar deze keer ging het om iets dat ik niet had gedaan. Je wordt helemaal gek. Je denkt: 'Waar zijn ze mee bezig?'\"\n\n\n\nAltay pakt er een boek bij over de moordzaak, in 2014 geschreven door onderzoekers van de universiteit van Maastricht. Op de kaft prijkt een compositietekening van de schutter. \"Lijkt hij op mij? Zeg het maar. Ik heb tegen de agent gezegd: 'Hij lijkt wel op jou, niet op mij.' Maar ik kreeg wel de hoogste straf.\"\n\n\n\n\n![](https://ucarecdn.com/86a4b49d-e9dc-4195-9b9c-9d72dc51c02a/-/preview/)\n\n\n\nDe straffen die aan de negen verdachten worden opgelegd variëren van 5 tot 12 jaar cel. De rechters zien Altay als een van de leiders van de groep, die de overval heeft bedacht en het huis van het slachtoffer in de gaten hield. Hij krijgt uiteindelijk 12 jaar.\n\n\n\n\"Ik heb tegen de rechters gezegd: 'Jullie zijn erger dan Hitler. Die vergaste onschuldige mensen in één keer. Jullie vergassen mij iedere dag weer.'\"\n\n\n\n**Bekentenis van twee verdachten**\n\nDe veroordeling is grotendeels gebaseerd op de bekentenis van twee verdachten. Een van hen trekt die bekentenis vrij snel weer in. Beiden zeggen onder druk te zijn gezet door de politie, maar het gerechtshof oordeelt dat er niets ontoelaatbaars is gebeurd.\n\n\n\nIn de gevangenis heeft Altay het zwaar. \"Niemand gelooft je. De hele wereld is tegen je. Zo voelt dat. Als je zegt dat je onschuldig bent, beginnen ze te lachen. Of ze zeggen: 'Rot op, oma-moordenaar.' Terwijl je er niets mee te maken hebt. Wat doe je dan? Je kan niets doen.\"\n\n\n\nOp zijn dieptepunt belandt Altay in de isoleercel. \"Ik zag mijn kinderen niet. Ik kon niet douchen, wassen, roken. Dat duurde 68 dagen. Mijn hele lichaam ging kapot. Toen hebben ze me naar een andere gevangenis gestuurd.\"\n\n\n\nDepressie en optimisme wisselen elkaar af. \"Soms trek je je terug en wil je niemand zien. Soms ga je ertegenaan. Soms ga je schelden. Maar daarmee kom je ook niet ver. Het enige wat je kunt doen is geduld hebben, geduld, geduld, geduld. En hopen dat iemand je hoort.\"\n\n\nAltay doet zijn uiterste best om de buitenwereld te laten weten dat hij ten onrechte in de gevangenis zit. \"Ik kon niet goed lezen en schrijven. Met een beetje hulp heb ik brieven geschreven.\" Hij attendeert journalisten, advocaten en wetenschappers op zijn zaak. Schrijft naar mensenrechtenorganisaties en de rechters die hem veroordeelden, naar de ombudsman en naar koningin Beatrix.\n\n\n\nHet mag niet baten. Pas in 2007, als hij twee derde van zijn straf heeft uitgezeten, komt hij vrij. Van euforie is bepaald geen sprake.\n\n\n\n\"Het was moeilijk toen ik uit de gevangenis kwam. Ik wilde niemand zien, ik wilde met niemand praten. Niks. Je leven is kapotgemaakt. Je hoort weleens: 'In het buitenland zitten onschuldige mensen vast. In Nederland niet.' Ik geloofde in het rechtssysteem. En nu? Het vertrouwen is 100 procent weg.\"\n\n\n\nVan de politie moet hij niets meer hebben. \"De wijkagent komt langs voor een praatje, maar je wilt hem niet zien. Je denkt: 'Ik kan beter uit zijn buurt blijven.' Vroeger was dat niet zo, wilde je best een praatje maken met een agent. Nu denk je: oprotten. Ik vertrouw de overheid niet meer.\"\n\n\n![](https://ucarecdn.com/32a73c44-b11d-44d2-863e-2e0d9e7acd28/-/preview/)\n\n\n\nOp jonge leeftijd kwam Altay vanuit Oost-Turkije naar Nederland. Sommige medeverdachten zijn na hun veroordeling vertrokken, terug naar Turkije of naar Duitsland. Altay besloot in Nederland te blijven om te vechten voor eerherstel.\n\n\n\n\"Je kunt niet accepteren wat je niet gedaan hebt. Ik wil dat mijn naam wordt gezuiverd. Mijn kinderen zijn ook beschuldigd. Mijn jongste zoon was vijf toen ik naar de gevangenis ging. Zij werden er op aangekeken: jouw vader is een moordenaar. Het is ook belangrijk voor hen.\"\n\n\n\nNadat onderzoekers van de universiteit van Maastricht in 2014 hadden geconcludeerd dat mogelijk sprake was van een valse bekentenis in de zaak van de Arnhemse villamoord, diende zijn huidige advocaat een verzoek tot herziening in.\n\n\n\nVier jaar lang deed een onafhankelijke commissie onderzoek, met kritische conclusies als resultaat. Natuurlijk is Altay tevreden, maar de strijd is nog niet gestreden, zegt hij. Het is afwachten of de Hoge Raad, de hoogste rechterlijke instantie, ook voor herziening is. En áls de zaak opnieuw wordt behandeld, is het de vraag of het gerechtshof zijn veroordeling daadwerkelijk ongedaan maakt.\n\n\n\nWat er ook gebeurt, zegt Nevzat Altay, de definitieve afrekening vindt pas plaats in het hiernamaals. \"Dan gaan we kijken wie er straf krijgt, de rechters die mij veroordeelden of ik. In mijn geloof komen moordenaars nooit in de hemel. Maar ik ga op de rug van de rechters naar de hemel, zo zie ik dat.\"","quicktext":"\"Ik blijf vechten. Ik blijf doorgaan tot mijn dood. Ze hebben mij van iets beschuldigd wat ik niet heb gedaan.\"","thumbnail":"https://ucarecdn.com/54596038-50d5-4e48-977d-53327da85353/-/preview/","title":"Zat Nevzat acht jaar onterecht vast? 'Mijn leven is kapotgemaakt'","topic":"politics"}]}