{"body":"Schoonheid is iets wat de mens altijd al interessant heeft gevonden, als je kijkt naar de tijd van jagers en verzamelaars, zie je dat er toen scherpe stenen als gereedschap gebruikt werden. Wat dan opvalt is dat deze altijd symmetrisch werden gemaakt, want er zit verder niet echt een praktisch nut aan deze symmetrie, dus betekend dit dat dit werd gedaan om andere redenen, ze vonden het mooi. Schoonheid is door de jaren heen heel veel veranderd, veranderingen in kleding maar ook in muziek, kunst en idealen. Bijvoorbeeld hoe in de renaissance realisme en symmetrie heel belangrijk werd, of hoe het mensbeeld toen compleet veranderde, en mensen toen alles zelf wilden gaan onderzoeken.\n\nMaar sommige aspecten van de dingen die wij “mooi” vinden zijn eigenlijk nooit veranderd, zoals de gulden snede, dit zijn specifieke verhoudingen waarin een voorwerp is opgedeeld, denk aan het spiraal van een slakkenhuis. Of fractal patronen, bijvoorbeeld de verschillende lagen in bloemblaadjes, of de manier waarop de bladeren van varens steeds kleiner worden op een symmetrische manier. Deze twee dingen zie je heel veel terug in de natuur maar ook in manier waarop veel gebouwen, en sommige voorwerpen in het dagelijks leven zijn gemaakt. De reden dat we deze dingen nog steeds gebruiken, en dat deze patronen eigenlijk in onze hersenen geprint zijn, zal ook weer te maken hebben met onze voorouders. Vroeger werden deze patronen waarschijnlijk gebruikt voor het herkennen van bijvoorbeeld eetbare planten en vruchten. Ook was symmetrie voor onze voorouders belangrijk, want gezonde bomen en planten zijn bijna altijd symmetrisch, maar bijvoorbeeld ook het gewei van een gezond hert wat waarschijnlijk veel voedzaam vlees zal hebben.\n\nHet herkennen van iets wat “mooi” is, zit heel diep van oudsher in ons. Zo is er een onderzoek gedaan bij Alzheimer patiënten waarbij aan hen gevraagd is, om een aantal schilderijen op volgorde van meest naar minst mooi te leggen. Dit werd twee weken later herhaald, toen de patiënten de schilderijen al lang weer vergeten waren, en wat blijkt? Ze legden de schilderijen nog steeds in dezelfde volgorde neer. Ook zijn er verschillende onderzoeken gedaan waarbij een groep proefpersonen echte van valse abstracte schilderijen moest onderscheiden, en ook hier bleek het merendeel van de mensen, de echte schilderijen te kunnen identificeren. Blijkbaar is het hebben van een eigen voorkeur in schoonheid, en het herkennen ervan, toch iets wat heel diep in ons zit.\n\nWat ook uit onderzoek is gebleken, is dat mensen in een omgeving die \"mooier\" is, over het algemeen blijer worden, een verbeterde stemming en betere cognitieve functies hebben. En dat bijvoorbeeld grote eentonig gekleurde grijze gebouwen eerder geneigd zijn om bedroefdheid en stress te veroorzaken. Vergelijkbare resultaten kwamen uit een onderzoek met een ziekenhuis bestaande uit twee delen, een oud en een nieuw gerenoveerd deel. De patiënten uit het nieuwe deel konden gemiddeld twee dagen eerder weg uit het ziekenhuis en hadden in vergelijking minder pijnstillers nodig dan de patiënten in het andere deel omdat ze zich over het algemeen gewoon beter voelden. Ook voelde patiënten zich beter als ze een lounge met kunst hadden dan als ze er een met alleen kale muren hadden.\n\nSchoonheid blijkt dus onze algemene gezondheid aanzienlijk te kunnen verbeteren. Het is iets wat we van oudsher al kunnen herkennen, en zit ook zo diep in onze hersenen opgeslagen dat we het eigenlijk niet kunnen vergeten. Maar als we dit allemaal weten, waarom zien de meeste gebouwen er dan nog zo droevig uit? Misschien zou het dus een algemeen belang van iedereen kunnen zijn dat we hier eigenlijk iets aan moeten doen, zorgen dat jouw persoonlijke omgeving, je eigen sfeer, een stukje mooier wordt. En misschien worden we dan uiteindelijk allemaal wel een stukje blijer.","comments":true,"date":"9 november 2018","path":"2018-11-09-schoonheid-wat-is-dat","quicktext":"“Mooi”, dat kan een gebouw zijn, een bepaald landschap, een schilderij, de sterren of misschien wel een persoon. Wat “mooi” is, is voor iedereen anders, het dichtst bij een echte definitie, is wanneer iets met een kleur, vorm of bepaalde verhouding tot ons spreekt.","thumbnail":"https://ucarecdn.com/8920618b-9596-4488-981f-dea51a45d827/-/crop/1365x768/1,0/-/preview/","title":"Schoonheid, wat is dat?","topic":"culture","writer":"Camiel Rasing, V5"}