{
  "title": "Bullet Journalling",
  "thumbnail": "https://ucarecdn.com/dca0535a-338f-4280-8516-a77e82bcbe84/-/crop/564x317/0,30/-/preview/",
  "quicktext": "Het hebben van een bullet journal is tegenwoordig redelijk normaal. Onder de kunstige mensen op deze oneindig vallende rots is het een must-have. Maar wat houdt zo’n boekje nou eigenlijk in?",
  "topic": "culture",
  "comments": true,
  "body": "## Wat is zo’n ding nou?\r\n\nEen bullet journal is meestal een boek met een harde kaft, rond de 100-200 pagina’s met stippen als patroon op het papier.\r\n\nVan binnen ziet dat er zo uit:\r\n\n![](https://ucarecdn.com/a94fd412-1d59-444e-979a-39631cef2fea/-/crop/1500x844/0,328/-/preview/)\n\n\rDoor de puntjes kun je makkelijker rechte lijnen trekken, en recht schrijven. Maar ze vallen niet zoveel op als lijnen of vierkantjes, dus als je iets twee hokjes groot wil schrijven zit er geen lelijke lijn doorheen.\r\n\n\r\n\n## Wat wordt er eigenlijk in geschreven?\r\n\nEen bullet journal kan voor alles gebruikt worden. Wat ik vooral zie zijn dingen zoals to-do lists, kalenders en emotie trackers. Ook worden er ervaringen in bewaard d.m.v. bijvoorbeeld een concert kaartje, of een kort verhaal.\r\n\nBinnen de kpop community (waar het dan gaat om een kpop-journal) wordt zo’n ding gebruikt voor profiles van groepen die je leuk vindt, het vieren van verjaardagen en album reviews.\r\n\n\r\n\n## Waarom moet het allemaal zo mooi dan? Is het niet gewoon een wannabe dagboek?\r\n\nEen groot deel van de lol van een bullet journal is het maken van mooie “spreads”. Dit zijn (meestal) twee paginas met hetzelfde thema. Het is een manier om je creativiteit te uiten, en net zoals een dagboek leuk om later in terug te lezen.\r\n\n\r\n\n## Hoe begin ik? Waar koop ik zo’n ding?\r\n\nJe kunt eigenlijk met elk soort boekje beginnen, zo ben ik zelf met een veel te groot schetsboek van de Flying Tiger begonnen. Ik raad aan om in ieder geval iets te pakken met de grootte van A5.\r\n\nAls je graag een “echte” wil kan ik deze aanraden:\r\n\n\r\n\n[Mijn Bullet Journal:](https://www.bol.com/nl/b/mus-creatief/16352939/) Hier komt mijn eigen journal vandaan, het is goede kwaliteit voor de prijs, en er zitten veel pagina’s in. Ook komt het met een kort instructieboekje, wat je er makkelijk uit kan halen. Wel moet je uitkijken met copic markers. Deze bloeden enorm, als je ermee wil werken raad ik aan om er een dik papier onder te leggen, en vervolgens twee pagina’s aan elkaar te plakken.\r\n\n\r\n\n[Leuchtturm1917:](https://www.bol.com/nl/b/leuchtturm1917/15062216/) Dit is de meest populaire keus. Van wat ik heb gelezen zitten er goed veel bladzijdes in, maar is het papier wat aan de dunne kant. Hij is ook redelijk prijzig, je legt er al gauw zo’n 20€ voor neer.\r\n\n\r\n\n[Moleskine:](https://www.moleskine.nl/producten/categorie-notebook_overig/) Als een van de beste merken wat betreft schetsboeken zijn de bullet journals ook goed. Ze zijn wel enigszins kleiner dan de vorige twee, en de punten staan wat dichter op elkaar.\r\n\n\r\n\n## Stationery is natuurlijk ook onmisbaar.\r\n\nPennen, stickers, washi tape en die hele mikmak, ook wel samengevat als stationery (de engelse term) is niet te missen in een journal.\r\n\n\r\n\nVoor stickers, washi tape en andere kleine dingen raad ik AliExpress aan. Alles is goedkoop, en gewoon goede kwaliteit. Mijn favoriete winkel is de [Mohamm Store](https://www.aliexpress.com/store/1412013?spm=a2g0s.8937460.0.0.1cea2e0ebInih5), de bestellingen komen snel binnen en ze hebben een leuke collectie.\r\n\n\n\nPennen kun je over het algemeen het best op [Amazon](https://www.amazon.nl/) vinden, ik gebruik persoonlijk de Duitse Amazon omdat m’n vader daarvoor Prime heeft. \r\n\n\r\n\n## Maar ik ben inspiratieloos\r\n\nMaak je geen zorgen! Inspiratie is overal te vinden.\r\n\nOp Instagram kun je veel vinden onder #bulletjournal #bujoinspo en #showmeyourjournal. Hetzelfde geldt voor Twitter en Tumblr.\r\n\nZelf gebruik ik Pinterest, je kan gemakkelijk een board aanmaken en alle inspiratie er in gooien. Ook kun je boards van andere mensen volgen. Mijn persoonlijke board kun je [hier](https://pin.it/qqabxdrjbsu7ut) vinden.",
  "writer": "Issa Dokter, H4"
}