{
  "title": "Wat is er mis met vlees?",
  "thumbnail": "https://ucarecdn.com/8ddc81c9-35d2-4fd8-aea4-86e1c6861f3a/-/crop/2582x1452/0,107/-/preview/",
  "quicktext": "Vlees, je eet het misschien elke dag of af en toe, maar wist je dat je dat beter eigenlijk helemaal niet kan doen?",
  "topic": "culture",
  "comments": true,
  "body": "Wereldwijd zijn er ongeveer 23.000.000.000 kippen, 1.500.000.000 koeien, 1.000.000.000 varkens en 1.000.000.000 schapen, en deze moeten allemaal gevoed worden. Dat gaat natuurlijk niet zomaar, en dus wordt ongeveer 83% van alle landbouwgrond gebruikt voor het voeden van vee, dit is ongeveer 26% van het totale landoppervlak van de aarde! Het wateren van deze planten zorgt ervoor dat de vlees en zuivel productie ongeveer 27% van al het schoon water gebruikt. De reden dat we zoveel planten nodig hebben is voor het feit, dat van al het voer dat wij aan koeien geven, maar 4% van de proteïnen en 3% van de calorieën worden omgezet naar het vlees wat wij eten. 97% van de calorieën gaan dus gewoon verloren. In totaal heb je voor 1 kg biefstuk, 25 kg graan nodig en 15.000 liter water, en dierlijke producten zijn maar 18% van de totale calorieën de mensen eten! We zouden een extra 3,5 miljard mensen eten kunnen geven als we al die planten gewoon zelf zouden eten. Wat het er niet beter op maakt is dat 15% van de broeikasgassen die mensen produceren van de vleesindustrie afkomt, dit is net zo veel vervuiling als alle schepen, vliegtuigen, vrachtwagens en auto’s bij elkaar!\r\n\n\r\n\nAl het vlees komt van levende dieren, en meestal behandelen we deze ook nog eens erg slecht. Wereldwijd doden we ongeveer 200.000.000 dieren elke dag, ongeveer 74.000.000.000 per jaar. Elke anderhalf jaar doden we dus al meer dieren, dan dat er mensen hebben geleefd in de hele 200.000 jaar lange geschiedenis van de mensheid. Veel van deze dieren staan allemaal dicht op elkaar in een fabrieksboerderij, en om ervoor te zorgen dat al deze dieren niet ziek worden, wordt er antibiotica aan hun voer toegevoegd. In totaal is dat 80% van de wereldwijde hoeveelheid antibiotica, dit zorgt er ook voor dat de kans groter wordt om resistente bacteriën te krijgen. Dan nog kippen, die zullen het waarschijnlijk wel het slechts hebben, want als kuiken wordt er gekeken of het een mannetje of vrouwtje is, en als je dan een mannetje bent heb je pech gehad, want ze kunnen geen eieren leggen en zijn niet geschikt voor vleesproductie, dus worden ze vergast, verscheurd en vermaalt tot er niks meer van over is. Honderden miljoenen kuikentjes vinden zo hun eind elk jaar.\r\n\n\r\n\nDan zou je zeggen dat biologische landbouw beter is, en dat klopt ook wel, maar het is nog steeds niet ideaal, want met de EU regulatie zoals deze nu is, zouden er nog steeds 5 kippen op 1 vierkante meter mogen zitten, wat nog steeds redelijk ver is van echt vrij zijn. Hoewel het dan misschien wat minder wreed is voor de dieren, is er nog een ander nadeel aan biologische landbouw, dat het veel meer grondstoffen kost dan conventionele vlees productie. Ook is het zo, omdat je met een biologisch label meer geld voor je vlees kan vragen, dat er producenten zijn die proberen een manier te vinden om zo’n label te verkrijgen zonder dat ze ook echt biologisch zijn.\r\n\n\r\n\nNu is het niet zo dat als je vlees eet, je ineens een slecht persoon bent, maar we kunnen er wel met z’n allen voor zorgen dat we minder vlees gaan eten. Neem bijvoorbeeld één of meerdere dagen van de week een vleesvrije dag, en als je dan wel vlees koopt, koop het dan van producenten waarvan je zeker weet dat de dieren een beter leven hebben gehad. Om dan ook beter voor het milieu te zorgen kun je beter kip of varken kopen dan lam of biefstuk, omdat deze hun eten beter omzetten in vlees. Wat dan misschien nog wel het belangrijkste is, is dat je het vlees wat je koopt ook echt opeet, want heel veel vlees wordt nog weer verspild doordat het niet wordt opgegeten en moet worden weggegooid. En in de toekomst zal je waarschijnlijk gekweekt vlees kunnen kopen dat in een laboratorium gegroeid wordt. Maar er is iets wat nog beter is, insecten. Zo wordt er van sprinkhanen, Aketta proteïne poeder gemaakt, en voor 1,1 kg voer krijg je 1 kilo Aketta. Hiermee is dit de schoonste, minst vervuilende bron van dierlijk proteïne ter wereld, dus neem af en toe eens een sprinkhaan, want het zou best kunnen dat we dat in de toekomst allemaal gaan doen."
}