{"body":"Dungeons and Dragons is een tabletop RPG. Dit zijn roleplaying games die worden gespeeld als een soort bordspel. Er zijn vele games binnen dit genre, maar een van de meest populaire spellen in dit genre is Dungeons and Dragons.\n\n\n\nHet eerste spel Dungeons en Dragons werd gespeeld toen Gary Gygax en Dave Anerson ervoor kozen om de gigantische gevechten van hun gefantaseerde oorlogsspellen te personaliseren. Deze inspiratie werd de eerste fantasy roleplaying game, waarin spelers karakters zijn in een lopend fantasie verhaal. Dit soort spellen zijn de laatste jaren erg populair geworden.\n\n\n\nDe basis van D\u0026D is het coöperatief vertellen van een verhaal. Met jouw vrienden vertel je een verhaal, waar je jouw helden door quests, gevechten en nog veel meer leidt. Ook kun je de gigantische wereld van Dungeons and Dragons verkennen door de vele geschreven avonturen, games en bordspellen.\n\n\n\n## **Wat is 5e?**\n\n5e, ook wel bekend als 5th edition, is de vijfde editie van D\u0026D. Zijn voorgangers zijn AD\u0026D, 2e, 3e, 3.5e en 4e. Alle edities hebben andere regels voor het spelen van het spel, waarbij 3.5, pathfinder, en 5e het meest populair zijn. 5e is het makkelijkst om te spelen en is daardoor ook makkelijk uit te breiden met zelf gemaakte elementen (homebrew).\n\n\n\n## **Hoe werkt het spel?**\n\nOm te beginnen zijn er twee rollen, de speler en de DM/GM (Dungeon Master/Game Master). De Dungeon Master speelt vele karakters, van de aartsvijand tot de eigenaar van een bar. Hij of zij vertelt wat de spelers om hen heen zien, en wat het effect is van hun acties. De spelers hebben interactie met de wereld die de DM creëert. Hierdoor wordt het spel eigenlijk een verhaal verteld door meerdere mensen.\n\n\n\nVoor het spel gebruik je polydice. Dit zijn dobbelstenen met 4, 6, 8, 10, 12 en 20 kanten. Meestal wordt een dobbelsteen genoteerd als d + het aantal kanten. Een normale zeskantige dobbelsteen wordt bijvoorbeeld genoteerd als een d6.\n\nVoor de meeste dingen gebruik je een d20. Dit is dan ook de belangrijkste dobbelsteen. De andere dobbelstenen gebruik je voor aanvallen. Als je iemand steekt met een dagger rol je bijvoorbeeld een d4.\n\n\n\nHet spel voor een speler begint met het creëren van een karakter.\n\nJe kiest als eerst een ras. Je kan gewoon een mens zijn, lekker simpel! Of misschien wil je een humanoid vogel zijn, dan is de Aarakocra iets voor jou. Ben je liever groot en sterk? De Goliath zou aan jouw wensen voldoen. Er zijn een hele lading rassen in D\u0026D, je vindt ze allemaal [hier](http://dnd5e.wikia.com/wiki/Category:Races).\n\n\n\nDaarna kies je een class, dit is wat je doet/waar je goed in bent. Zo kun je bijvoorbeeld een barbarian zijn, die met grote wapens en een boost van rage alles om zich heen neerhaalt. Of je bent een bard, die magie inzet om zijn team te helpen d.m.v. muziek. Misschien ben je een warlock en heb je deal gemaakt met een demoon in ruil voor magische krachten. Kortom er zijn veel verschillende opties, de complete lijst vindt je [hier](http://dnd5e.wikia.com/wiki/Classes).\n\n\n\nEen heel belangrijk deel zijn jouw stats. Je krijgt zes verschillende getallen tussen de 3 en de 18. Dit doe je door 4xd6 te gooien, het laagste getal weg te laten en de overige drie bij elkaar op te tellen. Zo krijg je een getal van 3 tot 18.\n\n\n\nAls je er zes hebt gerold verdeel je ze over verschillende categorieën. Strength, Dexterity, Constitution, Intelligence, Wisdom en Charisma.\n\n**Strength **bepaald je kracht, hoe sterk je bent, en hoeveel spullen je kan meenemen.\n\n**Dexterity **bepaald je vlugheid, hoe goed je dingen kan ontwijken en hoe makkelijk je kan stelen.\n\n**Constitution **bepaald je weerbaarheid, hoe vaak je geraakt kan worden voordat je doodgaat.\n\n**Intelligence **bepaald je intelligentie, hoe snel je dingen kan vinden en wat je weet over specifieke onderwerpen (natuur, geschiedenis, religie etc.).\n\n**Wisdom **bepaald je wijsheid, of je doorhebt dat iemand iets van je steelt en hoe goed je bent met dieren, medicijnen etc.\n\n**Charisma **bepaald je charme, of je goed mensen kan intimideren en overtuigen, en hoe goed je mensen voor de gek kan houden.\n\n\n\nUiteindelijk bepaal je wat er in jouw leven is gebeurd, hoe je eruit ziet en welke wapens/spells je gebruikt. Dit maakt een D\u0026D karakter.\n\nNatuurlijk hoef je dit alles niet te onthouden, je kan het invullen op een character sheet die je [hier](http://dnd.wizards.com/articles/features/character_sheets) kan vinden.\n\n\n\n## **Hoe kan ik het ook spelen?**\n\nJe kan zelf een groep bij elkaar brengen en in het echt spelen. Ook kun je digitaal met vrienden (of vreemden) spelen op websites zoals [roll20](https://roll20.net/).\n\nJe hebt op z’n minst een PHB en een Monster Manual nodig. Die kun je [kopen](https://www.spellenhuis.nl/rollenspellen/dungeons-dragons-5-0), of d.m.v. officiele [pdfs](https://www.reddit.com/r/DnD/comments/300zz1/links_to_all_available_free_legal_pdfs_for_5e_so/).\n\nAls je in het echt speelt zijn [dobbelstenen ](https://www.dobbelstenenshop.nl/product-categorie/dobbelstenen-assortiment/dd-dobbelstenen/)en een [DM Screen ](https://www.bol.com/nl/p/dungeon-master-s-screen-reincarnated/9200000075205629/)ook handig. Een DM Screen is een scherm wat de DM voor zich op tafel neerzet. Het zorgt ervoor dat spelers niet kunnen afkijken bij de notities van de DM. Ook staat er aan de binnenkant van het scherm een hoop informatie, zodat de DM niet om de minuut door het boek hoeft te bladeren.","comments":true,"date":"23 oktober 2018","path":"2018-09-21-dungeons-and-dragons-wat-is-het","quicktext":"Wij leggen uit wat het is, hoe het werkt en hoe je het zelf kunt spelen!","thumbnail":"https://ucarecdn.com/73d98247-e7a3-468f-9df8-876aeb7facee/-/crop/1500x844/0,10/-/preview/","title":"Dungeons and Dragons: wat is het?","topic":"entertainment"}