{"body":"Op 6 september werden het gebouw en de directe omgeving overhaast ontruimd door FBI-agenten. Omdat de reden daarvoor niet bekend werd gemaakt en de plaatselijke sheriff er niet over was ingelicht, leidde de maatregel tot veel speculatie op internet.\n\n\n\nYoutubers wezen erop dat de post dicht bij een Amerikaanse luchtmachtbasis ligt en ook in de buurt van het stadje Roswell, waar ooit een ufo zou zijn neergestort. De theorieën liepen uiteen van buitenaardse wezens tot doemscenario's over de zon.\n\n\n\n**Laptop**\n\nNa elf dagen is de zonnewacht nu weer heropend en geeft de FBI meer prijs over de aanleiding van de onrust. Het blijkt dat een conciërge mogelijk het netwerk van de telescoop heeft gebruikt om kinderporno te downloaden.\n\n\n\nDe conciërge werd opgepakt voor verhoor nadat er een laptop met kinderporno was gevonden. Het bleek dat alleen hij aanwezig was op het moment dat er materiaal werd gedownload.\n\n\n\nTijdens de gesprekken met de politie werd de man steeds woester. Hij tierde dat de bewaking bij het gebouw ondermaats was en het een kwestie van tijd was voordat een seriemoordenaar \"er zou binnendringen en iemand vermoorden\".\n\n\n\nDat vage dreigement was voldoende om de faciliteit te ontruimen. \"We wilden wel meer informatie geven, maar dat had een verdachte kunnen alarmeren en het politieonderzoek belemmerd\", zegt de directie van Sunspot nu.\n\n\n\n**Huiszoeking**\n\nOmdat nu is gebleken dat er geen gevaar dreigt, is het gebouw heropend. Wel wordt er extra beveiliging ingezet, vanwege de verhoogde belangstelling voor Sunspot.\n\n\n\nHet onderzoek tegen de conciërge loopt nog. De politie heeft bij een huiszoeking computers, telefoons en andere gegevensdragers in beslag genomen.","comments":false,"date":"27 oktober 2018","path":"2018-09-20-kinderporno-geen-aliens-leidde-tot-sluiting-zonnewacht-vs","quicktext":"Het waren toch geen aliens die tot de mysterieuze sluiting van een zonnewacht in de Amerikaanse staat New Mexico hebben geleid. Sunspot Solar Observatory werd uit voorzorg gesloten na dreigementen van een conciërge die er mogelijk kinderporno had gedownload.","thumbnail":"https://ucarecdn.com/a8b56d94-5782-45b5-aa33-757e358a8e04/-/preview/","title":"Kinderporno, geen aliens, leidde tot sluiting zonnewacht VS","topic":"politics"}