{
  "title": "Millennials en de indentitetisdrang",
  "thumbnail": "https://ucarecdn.com/43890be6-ae15-46ca-9ee3-b3c2e4577172/-/crop/668x376/11,0/-/preview/",
  "quicktext": "Loser, homo, luiaard, jock, fashionista, nerd... Iedere dag proppen we anderen en onszelf in hokjes, geven we dingen een naam. Maar waarom? Want uiteindelijk zijn we toch allemaal mensen? En \"Het leuke aan mens-zijn is dat we alles kunnen zijn\" (M. Azzini)",
  "topic": "culture",
  "comments": true,
  "body": "Loser, homo, luiaard, jock, fashionista, nerd.\n\nAllemaal hokjes en labels en oh, hoe we ze haten. Want we zijn allemaal zulke goede mensen-in-opleiding, geen veroordelingen, allemaal gelijk. En toch, _en toch_, plakken we de hele tijd labels op onszelf!\n\n\n\nIkzelf, bijvoorbeeld, ben feminist, links, niet-gelovig, beeldend, seksueel verward, anders, een ontzettende nerd. Al die labels heb ik mezelf toegeschreven.\n\nNiemand heeft naar me gekeken toen ik geboren werd en gezegd: „Oh ja, dat is een echte geschiedenis-student in de dop!” of „Nee, zij gaat zeker oververmoeid zijn met zestien…’\n\nIk ben ik.\n\nIk ben nog niet af.\n\nIk ben nog steeds bezig met mezelf te ontwikkelen.\n\n_Waarom doe ik dat?_ Waarom ben ik steeds bezig met mezelf? Waarom, als ik er zo op tegen ben, zo voor gelijkheid en vrijheid voor iedereen, duw ik mezelf steeds in hokjes? Plak ik overal een label op?\n\n\n\nHet logische antwoord zou zijn: het is makkelijk.\n\n\n\nWe zijn pubers; haar groeit op rare plekken, onze stemmen doen bizarre dingen, we willen dingen, denken dingen, hebben overal de pest in, onze hersenen staan uit.\n\nLabels helpen ons, en alle andere mensen, met het begrijpen van de wereld en alles een plekje te geven. We zijn groepsdieren, we willen in een groep horen, niet alleen zijn.\n\nEn begrijp me niet verkeerd, ik sta volledig achter deze theorie. Natuurlijk! Ik ben ook een gewoontedier en neem liever de makkelijkere weg dan een moeilijkere. Ik denk echter ook dat er een andere verklaring is, met name voor deze generatie; het internet.\n\n\n\nDe technologische revolutie is zo snel gegaan; binnen no time at all zijn we verbonden geraakt met de hele wereld. We kunnen op ieder moment van de dag contact op nemen met onze nieuwe bestie in Chicago, Illinois, en weten het direct als onze favoriete YouTuber een video upload. We weten alles en als we het niet weten zit alle kennis waar we maar op kunnen hopen in onze broekzak. En daarmee leren we over nieuwe culturen, mogelijkheden en groepen. Groepen waar we weer bij willen of moeten horen.\n\nOp eens kan je dan niet alleen hetero of homo zijn, je kan ook demi-seksueel, aseksueel, poliromantisch en gender fluïde zijn. Je kan je zelfs identificeren als een helicopter of een wolf. Fandoms zijn geëxplodeerd want je kan je mening en art en eigen verhalen naar iedereen sturen. Nieuws komt van alle kanten op je ingebeukt en we lachen er allemaal heel hard om want _Trump heeft wat gedaan_? We meten ons aan de modellen die we op Instagram zien en praten met mensen in Kaapstad via Twitter en Facebook.\n\n\n\nEr is zo veel mogelijk en toegankelijk en klaar voor ons, weten we eigenlijk nog wel wat onze identiteit is? Hebben we nog wel een identiteit? We twijfelen aan alles, maar als we dat laten zien, dan is dat zwak.\n\nWant _natuurlijk_ moet je een identiteit hebben!\n\nJe mag niet struikelen, geen fouten maken.\n\nEn het hebben van zoveel labels als dat we onszelf geven kan ook een houvast zijn in de wereld die al zoveel van ons verwacht, en al zo snel.\n\nWe worden gedwongen tot radicale beslissingen op leeftijden van twaalf of jonger; naar welke middelbare school, dan welk profiel, daarna welke universiteit, welke studie, wie zijn de juiste nieuwe vrienden, waar hoor ik bij?\n\nEn zo zijn we weer terug bij identiteit.\n\n\n\nIs twaalf de juiste leeftijd om al een rol aan te nemen voor de rest van je leven? Ben je al ontwikkeld genoeg om zulk soort beslissingen te nemen?\n\nIk denk van niet. Ik denk dat dat het slechtste idee is dat je kan hebben.\n\nDus stel ik het volgende voor: kies lekker nog even niet! Neem je tijd. Geef jezelf die tijd om fouten te maken, te struikelen en weer op te krabbelen, leer ervan! Vind vrienden die toch niet echt jouw ding zijn en verander. Ga op onderzoek uit, maar niet te veel. Blijf bij jezelf, maar ga ook op zoek naar anderen. Vind balans en waarheid. Vind jezelf en anderen.\n\nEn als volwassen vragen wat je gaat doen later, zeg „geen idee” en dans de kamer uit."
}