{
  "title": "EU jaloers op de VS?",
  "thumbnail": "https://ucarecdn.com/54e2b4ab-312e-44db-a65c-0a2879751c70/-/crop/1024x576/0,96/-/preview/",
  "quicktext": "Die keer dat het de EU lukt de VS na te doen in het maken van de slechtste wet voor internet vrijheid.",
  "topic": "politics",
  "comments": true,
  "body": "Misschien heb je het al wel gehoord, de ophef over de Net Neutrality repeal in Amerika. Voor het geval dat je het nog niet wist, Net Neutrality heeft eigenlijk te maken met welke websites je kunt bezoeken op het internet, zonder Net Neutrality kunnen ISP’s (Internet Service Providers), bijvoorbeeld KPN in Nederland, zelf kiezen of je een bepaalde website mag bekijken, en of ze willen dat je extra geld betaald om deze website te zien. Je zou dan een pakket moeten kopen van bijvoorbeeld 5€ extra per maand om YouTube te kunnen bekijken, of nog een extra 10€ om Netflix te zien.\n\nDeze wetgeving is uiteindelijk ook in Amerika doorgevoerd en zal over een paar jaar daar in effect gaan. Dit is natuurlijk niet zomaar gebeurd, deze wetgeving is voorgesteld door de voorzitter van de FCC (Federal Communications Commission), Ajit Pai (misschien heb je deze naam al wel eens eerder gehoord). Nadat werd bekend gemaakt dat hij deze wetgeving wilde doorvoeren, werden mensen opgeroepen in verschillende talkshows om comments te plaatsen op de FCC website die tegen de Net Neutrality repeal waren, om zo te laten zien dat men niet wilde dat dit werd afgeschaft. Hierdoor raakte de website van de FCC overbelast en kwamen er bijna geen comments doorheen, Ajit Pai gaf de schuld hiervan aan een DDoS aanval (Distributed Denial of Service), wat ervoor zou hebben gezorgd dat de website niet meer functioneerde. Hierdoor werden vele comments niet gezien, of gelabeld als fake, en leek het net alsof niemand het erg vond dat Net Neutrality zou worden afgeschaft. Toen werd de wetgeving doorgestemd en was de laatste mogelijkheid om het tegenhouden, via de senaat. Wat uiteindelijk niet gelukt is. Veel mensen hadden al verwacht dat Ajit Pai corrupt zou zijn, omdat hij vroeger zelf voor een ISP had gewerkt, en hiervoor dus nog wat extra geld zou kunnen krijgen als hij de wetgeving doorgevoerd kreeg. Wat blijkt nu, er was helemaal geen DDoS aanval, Ajit Pai had hierover gelogen, en nu dit aan het licht is gekomen zal hij verder worden onderzocht om te kijken of hij niet al meer corrupte dingen heeft gedaan (wat waarschijnlijk wel zo is). Als dit straks wordt bewezen is er misschien weer een kans om de Net Neutrality repeal terug te draaien.\n\nMaar tot die tijd komen we aan bij Europa, of in dit geval, de Europese Unie. Want, de EU zag dit en dacht, hmm… die amerikanen hebben nou toch iets moois verzonnen om het leven van hun burgers moeilijker te maken, wij willen ook wel zoiets! En dus komen we uit bij Artikel 11 & 13 die eerder dit jaar zijn doorgestemd. Nu vraag je je waarschijnlijk af wat deze artikels doen. Artikel 11 ook wel de “link tax” genoemd, zal te maken hebben met links die op het internet worden gepost, als je een deel van het artikel waarnaar je linkt, bij de link zou zetten, heb je nu een licentie hiervoor nodig van de auteur van dat werk. Dit is vooral gericht aan sites zoals Google News, die dan geld moeten betalen aan de uitgevers van de artikels die ze linken. Dus als jij of ik gewoon een link op Twitter zou plaatsen, hoef je er nu niet in eens voor te betalen, of althans daar gaan we vanuit. Aangezien de regels niet echt duidelijk zijn opgeschreven, zouden ze ook best anders kunnen worden geïnterpreteerd en dan zal een link sturen straks heel duur kunnen worden.\n\nDan hebben we nog artikel 13, ook wel de “Meme ban” genoemd. Deze regel zorgt ervoor dat alle websites waar users iets kunnen uploaden, copyright filters moeten hebben, om te zorgen dat er niet zomaar gecopyright materiaal wordt gebruikt zonder toestemming. De rede dat dit ook wel de “Meme ban” wordt genoemd is omdat memes meestal gecopyrighte plaatjes bevatten, wat dus zou betekenen dat deze niet meer gepost mogen worden. Ook zoiets simpels als een (muziek) parody zou hier al onder kunnen vallen. Een ander probleem wat dan ook ontstaat is dat kleinere websites dit ook moeten, en zo’n copyright filter implementeren is best duur. Waardoor waarschijnlijk veel kleinere websites zullen sneuvelen.\n\nNou vraag je je misschien af of we hier nog wat aan kunnen doen voordat deze wetgeving doorgevoerd wordt, net als de Net Neutrality repeal in Amerika. Dat kan nog, de laatste keer dat hierover gestemd wordt is in januari 2019, en tot die tijd kun jij zelf hier nog wat aan doen, neem contact op met de Nederlandse vertegenwoordigers in het Europees parlement en vertel jouw mening, om te laten merken dat we dit niet willen. Want als dat niet lukt zal het alleen nog maar een kwestie van tijd zijn tot de wijzigingen in effect komen. En het gevolg zal nog niet eens in elk van de EU landen hetzelfde zijn, omdat ieder land de regels op zijn of haar eigen manier mag interpreteren. Maar één ding is zeker, als deze wetgeving wordt doorgevoerd zal het internet nooit meer hetzelfde zijn.\n."
}