{
  "title": "Ellie Lust moest weg, omdat haar tv-carrière te groot werd",
  "thumbnail": "https://ucarecdn.com/e285fa59-171f-4eed-a8b8-52ef593ac879/-/crop/800x449/0,0/-/preview/",
  "quicktext": "Ellie Lust wilde helemaal niet weg, maar ze moest. Ze werd door haar werkgever voor het blok gezet: of bij de politie blijven, of de tv-wereld in. Vandaag is de knoop daarover doorgehakt.",
  "topic": "entertainment",
  "comments": false,
  "body": "Lust vertrekt per oktober bij de politie en is nu ook al niet meer bereikbaar als woordvoerder, blijkt uit haar voicemail. \"In verband met mijn aanstaande vertrek bij de politie zal ik uw bericht niet meer horen. Deze telefoon gaat uit en zal ook niet meer aangaan\", klinkt het.\n\n\n\nOver de reden van het vertrek is de politie duidelijk. \"Er komt een moment waarop je neventaak een hoofdtaak wordt\", zegt Jean Fransman, hoofd communicatie van de Amsterdamse politie. \"Dat is nu aan de orde, omdat Ellie ook graag een tweede seizoen van Ellie op Patrouille wilde maken.\"\n\n\n\n**Kruispunt**\n\nHaar televisiewerk zat de korpsleiding al langer niet lekker, zei Lust in april al bij Pauw. Discussie ontstond nadat ze Ellie op Patrouille had gemaakt, een programma waarin ze met buitenlandse politie-eenheden op stap ging. Voor het maken daarvan kreeg ze verlof, maar de politie besloot niet mee te werken aan het programma.\n\n\n\nNadien was haar rol als woordvoerder van de politie beperkter; die vertolkte ze voornamelijk achter de schermen. Tegen Jeroen Pauw zei ze op een kruispunt te staan: of woordvoerder, of televisiepersoonlijkheid.\n\n\n\nSinds 2007 was ze op televisie te zien als woordvoerder van de politie bij Opsporing Verzocht. In die optredens bleef ze altijd zakelijk. Met haar deelname aan Wie is de mol? brak ze door bij het grote publiek.\n\n\n\nDe starre politieagente bleek een gortdroog gevoel voor humor te hebben en introduceerde een voor het brede publiek nieuw woord: etherdiscipline. Na vier afleveringen vloog ze uit het programma, maar voor haar populariteit maakte dat niet uit. Na de deelname was ze een publiekslieveling. Ze werd gezien als iemand die \"puur\" is, en \"echt\"; een mooi uithangbord voor de politie.\n\n\n\nVeel mensen reageren daarom verbaasd op haar vertrek. Waarom moest ze opstappen? Fransman: \"Voordat Ellie op Patrouille begon hebben we het er al over gehad dat er een moment komt waarop een keuze gemaakt moet worden.\"\n\n\n\nDe politie gaf in 2016 nog toestemming aan Lust om mee te doen met _Wie is de mol?_, maar vond dat de twee werelden steeds minder verenigbaar werden. \"Als je op het ene moment het woord moet voeren over een serieuze zaak en kort daarna in een entertainmentrol te zien bent, gaat dat op een gegeven moment niet meer samen\", zegt de woordvoerder.\n\n\n\nFransman zegt dat Lust, ondanks haar vertrek, een uithangbord voor de politie zal blijven. \"Ze zal er altijd op de een of andere manier bij blijven horen.\"\n\n\n\nTegen Jeroen Pauw zei ze dat in april zelf ook al. \"Want ik bén natuurlijk ook de politie\", blikte ze bij Pauw al vooruit op een mogelijk vertrek. \"Ik zit 31 jaar bij die organisatie. Dit is niet een baan voor mij, dit is wie ik ben. Dat loslaten is nogal wat.\"\n\n\n\nToch begreep ze de spagaat waar de politie zich in bevond ook wel. \"Ik ben wel een ingewikkelde, denk ik, want de politie is een geharnaste organisatie af en toe. Dan vragen ze zich af: wat moeten we nou met die Ellie Lust?\"\n\n\n\n```\nEllie Lust kwam in 1987 bij de politie, waar ze begon als wijkagent. Sinds 2007 is ze woordvoerder. Lust werd ook bekend van Roze in Blauw, het politienetwerk voor lhbt'ers binnen en buiten de politie. In 2016 deed ze mee aan Wie is de Mol? Daarna kreeg Lust haar eigen programma: Ellie op Patrouille.\n```"
}